Repository: djaodjin/djaopsp
Catalog: djaopsp/locale/*/LC_MESSAGES/django.po
Languages: es

source: Uh-oh, we couldn't find that.
es: Uh-oh, no pudimos encontrar eso.

source: 404 Page Not Found
es: 404 Pagina no encontrada

source: The page you were looking for could not be found.
es: No se pudo encontrar la página que estaba buscando.

source: If you think there is a mistake, please <a href="/contact/">contact us</a>.
es: Si cree que hay un error, por favor <a href="/contacto/">contacto

source: We do our best to reply within 24 hours. Thank you!
es: Hacemos nuestro mejor esfuerzo para responder dentro de las 24 horas. ¡Gracias

source: Match
es: Partidos

source: Update
es: Actualizar

source: Download
es: Descargar

source: Home
es: Casa

source: Help
es: Ayudar

source: Faq
es: Preguntas más frecuentes

source: Tutorials
es: Tutoriales

source: Contact us
es: Contacta con nosotras

source: Practices Sharing Platform
es: Plataforma de intercambio de prácticas

source: Powered by &copy; 2024 DjaoDjin. All rights reserved.
es: Desarrollado por &copy; 2024 DjaoDjin. Reservados todos los derechos.

source: Sign In
es: Iniciar sesión

source: We have been notified and have started fixing the error. We apologize for the inconvenience.
es: We have been notified and have started fixing the error. We apologizepor las molestias.

source: Contact
es: Contacto

source: Powered by DjaoDjin. &copy; 2024 All rights reserved.
es: Desarrollado por DjaoDjin. &Copiar; 2024 Todos los derechos reservados.

source: Login as supplier
es: Iniciar sesión como proveedor

source: Login as procurement specialist
es: Inicie sesión como especialista en adquisiciones

source: Login as an auditor
es: Iniciar sesión como auditor

source: Login as an alliance
es: Iniciar sesión como alianza

source: Login as a site owner
es: Inicie sesión como propietario del sitio

source: There are no news at this point.
es: No hay novedades en este momento.

source: Assess
es: Evaluar

source: Planning
es: Planificación

source: Review
es: Revisar

source: Share
es: Compartir

source: There is not enough data available to benchmark with peers.
es: No hay suficientes datos disponibles para comparar con sus pares.

source: If you were prompted to take, or update, an assessment, start here.
es: Si se le solicitó realizar o actualizar una evaluación, empieza aqui.

source: Historical assessments
es: Evaluaciones históricas

source: Continue
es: Continuar

source: Get started
es: Empezar

source: Data Reporting
es: Informes de datos

source: Record data metrics all year long so you can report quantifiable improvements.
es: Registre métricas de datos durante todo el año para que pueda generar informes cuantificables mejoras

source: Dashboards
es: Tablero

source: Dashboard
es: Tablero

source: Manage invites sent to organizations and their reporting status.
es: Administre las invitaciones enviadas a organizaciones y el estado de sus informes.

source: Engage
es: Comprometer

source: Track
es: Pista

source: Insights
es: Perspectivas

source: Newsfeed
es: Noticias

source: Learn
es: Aprender

source: Under this section, you will find industry-specific practices, and member-only content.
es: En esta sección encontrará prácticas específicas de la industria, y contenido exclusivo para miembros.

source: Browse
es: Navegar

source: Questionnaires
es: Cuestionarios

source: Create practices and organize them in assessment campaigns.
es: Crear prácticas y organizarlas en campañas de evaluación.

source: Edit assessments
es: Editar evaluaciones

source: Edit practices
es: Editar prácticas

source: Select verifiability ...
es: Seleccionar verificabilidad ...

source: Select completeness ...
es: Seleccione integridad ...

source: Select supporting document ...
es: Seleccionar documento de respaldo ...

source: Notes, Public URL Links, and/or Uploaded Documents
es: Notas, enlaces URL públicos y/o documentos cargados

source: No notes were added.
es: No se agregaron notas.

source: If you have any notes or comments with regards to verifiability or completeness, please add them here. Thank you.
es: Si tiene alguna nota o comentario con respecto a la verificabilidad o integridad, agréguelos aquí. Gracias.

source: Please comment about the current and planned implementation of the practice at your organization; when available, include supporting links to CSR/Sustainability report, Annual report, etc. (You can also upload these reports by drag/drop to this box if necessary). If you think the practice does not apply to your organization, please explain why. Thank you.
es: Por favor comente sobre la implementación actual y planificada delpracticar en su organización; cuando esté disponible, incluya enlaces de soporteal informe de RSC/Sostenibilidad, informe anual, etc. (También puede cargarestos informes arrastrando/soltando en este cuadro si es necesario). Si crees queLa práctica no se aplica a su organización, explique por qué. Gracias

source: Upload
es: Subir

source: Submit
es: Entregar

source: self
es: ser

source: vs. peers
es: vs. Compañeras

source: Click to expand each icon tile.
es: Haga clic para expandir cada icono.

source: If need be
es: Si es necesario

source: download
es: descargar

source: the questionnaire or
es: el cuestionario o

source: invite a contributor
es: invitar a un colaborador

source: Reset
es: Reiniciar

source: Update all reporting start dates
es: Actualizar todas las fechas de inicio de informes

source: Before going further, would you like to update all reporting start datesto [[getAnswerStartsAt(activeElement).measured]]?
es: Antes de continuar, ¿le gustaría actualizar todas las fechas de inicio de los informes?

source: Yes
es: Sí

source: Update all reporting end dates
es: Actualizar todas las fechas de finalización de informes

source: Before going further, would you like to update all reporting end dates to [[getAnswerEndsAt(activeElement).measured]]?
es: Antes de continuar, ¿le gustaría actualizar todas las fechas de finalización de los informes para

source: Click to expand each icon tile, then answer each question or assess each practice under it. Each answer is automatically saved in a work-in-progress response.
es: Haga clic para expandir cada ícono y luego responda cada pregunta o evalúe cada práctica debajo de ella. Cada respuesta se guarda automáticamente en una respuesta de trabajo en progreso.

source: Once done, move to the next step in the workflow progress bar at the top of the page. On the REVIEW step, click the &quot;Complete&quot; button at the bottom of the page to submit an official dated response.
es: Una vez hecho esto, pase al siguiente paso en la barra de progreso del flujo de trabajo en la parte superior de la página. En el paso REVISAR, haga clic en el botón 'Completar' en la parte inferior de la página para enviar una respuesta oficial fechada.

source: Pick a section to update ...
es: Elige una sección para actualizar ...

source: Achieve by
es: Lograr por

source: Baseline
es: Base

source: update
es: actualizar

source: planning
es: planificación

source: vs. value
es: versus valor

source: Assessed
es: Juzgado

source: Planned
es: Planificada

source: Click on each icon to expand it.
es: Haga clic en cada icono para expandirlo

source: Improvement planning ...
es: Planificación de mejora ...

source: You cannot add an improvement plan to an assessment that has already been completed.
es: No se puede agregar un plan de mejora a una evaluación que ya ha sido completado

source: To create or complete an improvement plan towards your stated targets, we have indentified practices relevent and specific to each of the following industry segments.
es: Para crear o completar un plan de mejora hacia sus objetivos establecidos, nosotrostener prácticas identificadas relevantes y específicas para cada uno de lossiguientes segmentos de la industria.

source: select tags ...
es: seleccionar etiquetas ...

source: update choices
es: opciones de actualización

source: type words separated by commas then click 'list choices' and select multiple tags.
es: escriba palabras separadas por comas, luego haga clic en 'lista de opciones' y seleccionemúltiples etiquetas.

source: list choices
es: lista de opciones

source: Invite an organization/profile
es: Invitar a una organización/perfil

source: There are no records of this profile in the system. This is an opportunity to invite that organization/profile to respond to the questionnaire.
es: No existen registros de este perfil en el sistema. Esto es unoportunidad de invitar a esa organización/perfil a responder a lacuestionario.

source: There is already a record of this organization/profile in the system. Invite a specific person within the organization/profile to share their response with your account.
es: Ya existe un registro de esta organización/perfil en el sistema.Invitar a una persona específica dentro de la organización/perfil a compartir surespuesta con tu cuenta

source: Organization/profile name
es: Nombre de la organización/perfil

source: To
es: A

source: The following message will be sent (or modify the message by typing in the box below).
es: Se enviará el siguiente mensaje (o modifique el mensaje escribiendoel cuadro de abajo).

source: Cancel
es: Cancelar

source: Request assessment
es: Solicitar evaluación

source: percent (%)
es: por ciento

source: total count (Nb)
es: cuenta total

source: Contacts
es: Contactos

source: last login
es: último acceso

source: Compare
es: Comparar

source: Completed assessments
es: Evaluaciones completadas

source: Completed and verified week-by-week
es: Completado y verificado semana a semana

source: completed questionnaires
es: cuestionarios completados

source: Last completed
es: Último completado

source: Organization/profile
es: Organización/perfil

source: Questionnaire
es: Cuestionario

source: Priority to verify
es: Prioridad para verificar

source: Verified Status
es: Estado verificado

source: Assigned verifier
es: Verificador asignado

source: From
es: De

source: Monthly
es: Mensual

source: Yearly
es: Anual

source: accessible profiles
es: perfiles accesibles

source: Download (xlsx)
es: Descargar

source: Tags
es: Etiquetas

source: All
es: Toda

source: Profile name or e-mail address ...
es: Nombre del perfil o dirección de correo electrónico ...

source: Search
es: Buscar

source: No scorecard available for the search query. Note that a profile will not show on this dashboard until someone shares a completed questionnaire with your organization. If you have requested a profile to complete a questionnaire, you can check their progress towards completion on the "Engage" dashboard.
es: No hay cuadro de mando disponible para la consulta de búsqueda. Tenga en cuenta que un perfil nomostrar en este panel hasta que alguien comparta un cuestionario completocon su organización. Si has solicitado un perfil para completar uncuestionario, puede comprobar su progreso hacia su finalización en la páginaPanel de control "Participar".

source: %(profile_name)s would like to share their response with you.
es: Me gustaría compartir su respuesta con usted.

source: Ignore
es: Ignorar

source: Accept
es: Aceptar

source: %(campaign)s Insights - %(profile)s
es: Perspectivas

source: Practice Sharing Platform
es: Plataforma para compartir prácticas

source: Download (pptx)
es: Descargar

source: outer to inner
es: Externa a interna

source: %(campaign)s Engagement - %(profile)s
es: Compromiso

source: Completed week-by-week
es: Completado semana a semana

source: Status
es: Estado

source: invited profiles
es: perfiles invitados

source: Contacts (xlsx)
es: Contactos

source: Profile
es: Perfil

source: Declined to respond
es: Se negó a responder

source: Invited
es: Invitada

source: Work in progress
es: Trabajo en progreso

source: Completed
es: Terminada

source: not yet shared
es: aún no compartido

source: declined to share
es: se negó a compartir

source: Verified
es: Verificada

source: Last update
es: Última actualización

source: Last reminder
es: Último recordatorio

source: Added
es: Agregada

source: No profile accessible for %(profile)s
es: No hay perfil accesible para %(perfil)

source: Add
es: Agregar

source: no invite between
es: ninguna invitación entre

source: Declined
es: Rechazada

source: declined to respond
es: se negó a responder

source: "view"
es: vista

source: respondents
es: encuestadas

source: No response will be provided
es: No se proporcionará ninguna respuesta.

source: No answer yet
es: Sin respuesta aún

source: sent to
es: enviado a

source: (Re-)send
es: (Re-)enviar

source: On
es: En

source: not publicly disclosed
es: no divulgado públicamente

source: Completed Questionnaires for %(profile)s
es: Cuestionarios completados para %(perfil)s

source: Completed Questionnaires History for %(profile)s
es: Historial de cuestionarios completados para %(perfil)s

source: Pending Requests
es: solicitudes pendientes

source: No requests for
es: No hay solicitudes de

source: The following organizations would like an updated assessment to the [[items.campaign.title ? items.campaign.title : items.campaign]] questionnaire.
es: Las siguientes organizaciones desean una evaluación actualizada de lacuestionario.

source: If you have recently completed this questionnaire and do not wish to make updates, you can share the latest assessment by clicking the share link in the <em>Previously Completed</em> section below.
es: Si ha completado recientemente este cuestionario y no desea realizaractualizaciones, puede compartir la última evaluación haciendo clic en el enlace para compartirEn la sección <em> Previamente completada </em> a continuación.

source: See questionnaires
es: Ver cuestionarios

source: Previously Completed
es: Previamente completada

source: No previous assessments
es: Sin evaluaciones previas

source: This report is a work in progress.
es: Este informe es un trabajo en progreso.

source: Once you are ready, please click the "Complete" button at the bottom of the page to create a frozen report. The report will then appear under "Historical assessments" and can be shared with customers and stakeholders.
es: Una vez que esté listo, haga clic en el botón "Completar" en la parte inferior de la página para crear un informe congelado. El informe aparecerá en "Evaluaciones históricas" y podrá compartirse con clientes y partes interesadas.

source: Not yet reviewed nor verified
es: Aún no revisado ni verificado

source: Under review
es: Bajo revisión

source: Verification completed
es: Verificación completada

source: Found serious discrepancies between responses and supporting documents
es: Se encontraron graves discrepancias entre las respuestas y los documentos de respaldo.

source: Responses are technically accurate but lacking consistency with the pool of suppliers reviews
es: Las respuestas son técnicamente precisas pero carecen de coherencia con el grupo.de revisiones de proveedores

source: Responses are consistent with average answers and supporting documents
es: Las respuestas son consistentes con las respuestas promedio y los documentos de respaldo.

source: All questions have been answered positively with supporting documentation more rigorously detailed than the pool of suppliers reviewed.
es: Todas las preguntas han sido respondidas positivamente con documentación de respaldo.más rigurosamente detallado que el conjunto de proveedores examinados.

source: Click Assess in the horizontal progress bar at the top of the page to get started!
es: Haga clic en Evaluar en la barra de progreso horizontal en la parte superior de la página para obtener¡comenzó!

source: Remove
es: Eliminar

source: Benchmarking is based on responses from
es: La evaluación comparativa se basa en las respuestas de

source: companies responding on practices in the industry segment.
es: empresas respondiendo sobre prácticas en el segmento de la industria.

source: Implementation rate
es: Tasa de implementación

source: Opportunity score
es: puntaje de oportunidad

source: planned
es: planificada

source: Add industry-specific assessment
es: Agregar evaluación específica de la industria

source: Print (pdf)
es: Imprimir (pdf)

source: Share assessment
es: Evaluación de acciones

source: Invite a contributor
es: Invitar a un colaborador

source: Complete
es: Completa

source: You can only record a response once all sections have been answered. Required questions with missing answers are highlighted with a red vertical bar to the right.
es: Solo puede grabar una respuesta una vez que se hayan respondido todas las secciones.Las preguntas obligatorias a las que les faltan respuestas están resaltadas en rojobarra vertical a la derecha.

source: Pick a response to share ...
es: Elija una respuesta para compartir...

source: S1 - Stationary Combustion
es: S1 - Combustión estacionaria

source: S1 - Mobile Combustion
es: S1 - Combustión Móvil

source: S1 - Refrigerants
es: S1 - Refrigerantes

source: S2 - Purchased Electricity
es: S2 - Electricidad comprada

source: S3 - Transportation
es: S3 - Transporte

source: Add row
es: Añadir fila

source: Record
es: Registro

source: Recorded data points
es: Puntos de datos registrados

source: Under this section, you can view the recorded data points that have been entered for your profile so far.
es: En esta sección, puede ver los puntos de datos registrados que ingresado para tu perfil hasta ahora.

source: View
es: Vista

source: Energy &amp; GHG Emissions
es: Energía y Emisiones de GEI

source: Under this section, you can track energy consumption and estimate GHG Emissions.
es: En esta sección, puede realizar un seguimiento del consumo de energía y realizar una estimación Emisiones de GEI

source: Enter
es: Ingresar

source: Waste
es: Desperdiciar

source: Under this section, you can track waste generated.
es: En esta sección, puede realizar un seguimiento de los residuos generados.

source: Water
es: Agua

source: Under this section, you can track water usage.
es: En esta sección, puedes realizar un seguimiento del consumo de agua.

source: Date
es: Fecha

source: Measured
es: Medida

source: Description
es: Descripción

source: No data points
es: Sin puntos de datos

source: Hazardous Waste
es: Residuos peligrosos

source: Non-Hazardous Waste
es: Residuos No Peligrosos

source: Waste Recycled and Diverted
es: Residuos reciclados y desviados

source: Water withdrawn
es: Agua extraída

source: Water discharged
es: Agua descargada

source: Water Recycled
es: Agua Reciclada

source: Never
es: Nunca

source: Knowledge Sharing
es: El intercambio de conocimientos

source: Comments
es: Comentarios

source: Comments/lessons learned to share on this page?
es: ¿Comentarios/lecciones aprendidas para compartir en esta página?

source: Submit them via the comment box below.
es: Envíelos a través del cuadro de comentarios a continuación.

source: ATTENTION!
es: ¡ATENCIÓN!

source: Comments you write here will be made public to all visiting this page. They should be meant to help others and/or improve the content of the page.
es: Los comentarios que escriba aquí se harán públicos para todos los que visiten esta página.Deben estar destinados a ayudar a otros y/o mejorar el contenido delpágina.

source: To add comments specific to your organization's assessment, please use the <em>sticky note</em> icon between the practice title and the multiple choices (See picture).
es: Para agregar comentarios específicos a la evaluación de su organización, utiliceel ícono de <em>nota adhesiva</em> entre el título de la práctica y los múltiplesopciones (ver imagen).

source: Please
es: Por favor

source: log in
es: acceso

source: to leave a comment.
es: para dejar un comentario.

source: Unfollow
es: Dejar de seguir

source: Follow
es: Seguir

source: add tags ...
es: agregar etiquetas ...

source: This page is currently empty.
es: Esta página está actualmente vacía.

source: New practice
es: Nueva práctica

source: Create a new practice ...
es: Crea una nueva práctica...

source: Create
es: Crear

source: How was this practice identified and selected?
es: ¿Cómo se identificó y seleccionó esta práctica?

source: This material is licensed as Creative Commons
es: Este material tiene licencia Creative Commons.

source: When using it for any project, you are required to give credit to The Sustainability Project (TSP). Please use the following attribution:
es: Al usarlo para cualquier proyecto, debe dar crédito a TheProyecto de Sostenibilidad (PST). Utilice la siguiente atribución:

source: This content is aliased through:
es: Este contenido tiene un alias a través de:

source: Ex: GHG Emissions ...
es: Ej: emisiones de GEI...

source: Title
es: Título

source: No entries for
es: No hay entradas para

source: Upload (.xlsx)
es: Subir (.xlsx)

source: Delete
es: Borrar

source: "${filename}" uploaded successfully
es: "${filename}" cargado correctamente

source: Questionnaire title
es: Título del cuestionario

source: Create Questionnaire
es: Crear cuestionario

source: No Entries
es: No entrar

source: %(campaign)s Compare - %(profile)s
es: %(campaña)s Comparar - %(perfil)s

source: Individual account
es: Cuenta individual

source: Group of accounts
es: grupo de cuentas

source: Accounts by affinity
es: Cuentas por afinidad

source: Accounts by answers
es: Cuentas por respuestas

source: Enter profile name
es: Introduce el nombre del perfil

source: There is no data available for this profile.
es: No hay datos disponibles para este perfil.

source: Pick a response
es: Elige una respuesta

source: New group ...
es: Nuevo grupo ...

source: Group name
es: Nombre del grupo

source: List of profiles in the group
es: Lista de perfiles en el grupo.

source: Group is empty. Add a profile in the group ...
es: El grupo está vacío. Añadir un perfil en el grupo...

source: Add profile in group ...
es: Añadir perfil en grupo...

source: Engaged
es: Comprometida

source: Tracked
es: Seguimiento

source: Subscriber to %(plan)s
es: Suscriptor de %(plan)s

source: Federated through %(alliance)s
es: Federado a través de %(alliance)s

source: Dataset
es: Conjunto de datos

source: No response to compare
es: No hay respuesta para comparar

source: Compare scores
es: Comparar puntuaciones
